const reviews = [
    {
        imageUrl: "/reviews/dorofeev.webp",
        name: "Матвей Дорофеев",
        text: `Данное сообщество подарило мне незабываемые эмоции: представьте вы трудитесь, а на вас скидывают ядерные бомбы и все уничтожается. Потом мою страну вообще поработили и насильно сделали коммунистами, и это было два раза! Вообщем очень круто мне нравится.  10 геноцидов коал из 10.`
    },
    {
        imageUrl: "/reviews/lefun.webp",
        name: "Олег Мельников",
        text: `Я быстрее уник закончу, чем дождусь новый серий. Удивительного как автора еще не посадили. У Блю Лока в плане анимации появился конкурент. Но я там есть так что 10/10`
    },
    {
        imageUrl: "/reviews/vanja.webp",
        name: "Никита Ванжа",
        text: `Что-ж, помню, снимал похожее дерьмо, да только так оно и не удалось. Ну что-ж, похвально! Столько тысячелетий хроники уместить в какой-то диалог в суде — нормально так. Блин, Никита прикольно реагирует, ржачно. Прикольно. Интересно, кто был прототипом?`
    },
    {
        imageUrl: "/reviews/greatest.webp",
        name: "Глеб Великий",
        text: `Неплохой проект, в 20-22 году было интересно участвовать, много эмоций и впечатлений осталось с тех времён. Завел интернет друга благодаря этому проекту, да и в целом клёво провел время`
    }
]

export default reviews