const reviews = [
    {
        imageUrl: "/reviews/lefun.jpg",
        name: "Олег Мельников",
        text: `Я быстрее уник закончу, чем дождусь новый серий. Удивительного как автора еще не посадили. У Блю Лока в плане анимации появился конкурент. Но я там есть так что 10/10`
    },
    {
        imageUrl: "/reviews/vanja.jpg",
        name: "Никита Ванжа",
        text: `Что-ж, помню, снимал похожее дерьмо, да только так оно и не удалось. Ну что-ж, похвально! Столько тысячелетий хроники уместить в какой-то диалог в суде — нормально так. Блин, Никита прикольно реагирует, ржачно. Прикольно. Интересно, кто был прототипом?`
    },
    {
        imageUrl: "/reviews/greatest.jpg",
        name: "Глеб Великий",
        text: `Неплохой проект, в 20-22 году было интересно участвовать, много эмоций и впечатлений осталось с тех времён. Завел интернет друга благодаря этому проекту, да и в целом клёво провел время`
    }
]

export default reviews